[
  { "store": "ＰＡＬＯ江別", "address": "npm i -g npx" },
  {
    "store": "モーリーファンタジー札幌平岡",
    "address": "札幌市清田区平岡３条５丁目３－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー札幌発寒",
    "address": "札幌市西区発寒８条１２丁目１－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー札幌苗穂",
    "address": "札幌市東区東苗穂２条３丁目１番１号　イオン2階"
  },
  {
    "store": "モーリーファンタジー上磯",
    "address": "北斗市七重浜４－４４－１　イオン1階"
  },
  {
    "store": "モーリーファンタジーつがる柏",
    "address": "つがる市柏稲盛幾世４１　イオン1階"
  },
  {
    "store": "モーリーファンタジー下田",
    "address": "上北郡おいらせ町中野平４０－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー八戸田向",
    "address": "八戸市田向３丁目５－１　イオン1階"
  },
  {
    "store": "モーリーファンタジーイオン盛岡南",
    "address": "盛岡市本宮７－１－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー利府",
    "address": "宮城県宮城郡利府町新中道3-1-1　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー石巻",
    "address": "石巻市茜平４－１０４番地　イオン2階"
  },
  {
    "store": "モーリーファンタジー仙台卸町",
    "address": "仙台市若林区卸町1-1　イオンスタイル3階"
  },
  {
    "store": "モーリーファンタジー仙台中山",
    "address": "仙台市泉区南中山１－３５－４０　イオン3階"
  },
  {
    "store": "モーリーファンタジーヨドバシ仙台",
    "address": "仙台市宮城野区榴岡１丁目3−１　ヨドバシ仙台5階"
  },
  {
    "store": "モーリーファンタジー多賀城",
    "address": "多賀城市町前４－１－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー新名取",
    "address": "名取市杜せきのした５丁目３番地の１　イオン3階"
  },
  {
    "store": "モーリーファンタジー酒田南",
    "address": "酒田市あきほ町１２０－１　イオン1階"
  },
  {
    "store": "モーリーファンタジー天童",
    "address": "天童市芳賀タウン北４-１－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー東根",
    "address": "東根市さくらんぼ駅前３丁目７番１５号　イオン2階"
  },
  {
    "store": "モーリーファンタジー三川",
    "address": "東田川郡三川町大字猪子字和田庫１２８－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー米沢",
    "address": "米沢市春日２－１３－４　イオン2階"
  },
  {
    "store": "モーリーファンタジーいわき",
    "address": "いわき市平字三倉６８－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー白河西郷",
    "address": "西白河郡西郷村大字小田倉字岩下１１－１　イオン2階"
  },
  {
    "store": "モーリーファンタジーベイシア白河",
    "address": "白河市 字老久保28　ベイシア白河モール1階"
  },
  {
    "store": "モーリーファンタジー南相馬",
    "address": "南相馬市原町区大木戸金場７７　イオンスーパーセンター1階"
  },
  {
    "store": "モーリーファンタジー福島",
    "address": "福島市南矢野目字西荒田５０番地の１７　イオン3階"
  },
  {
    "store": "モーリーファンタジーつくば",
    "address": "つくば市稲岡６６－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー下妻",
    "address": "下妻市堀籠９７２－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー水戸内原",
    "address": "水戸市内原２丁目１番地　イオン3階"
  },
  {
    "store": "モーリーファンタジー土浦",
    "address": "土浦市上高津３６７番　イオン3階"
  },
  {
    "store": "モーリーファンタジーさくら",
    "address": "さくら市桜野１５５１　ザ　ビッグ1階"
  },
  {
    "store": "モーリーファンタジー佐野新都市",
    "address": "佐野市高萩町１３２４－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー小山",
    "address": "小山市中久喜１４６７－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー真岡",
    "address": "真岡市台町２６６８　ザ　ビッグ1階"
  },
  {
    "store": "モーリーファンタジー那須塩原",
    "address": "那須塩原市島方４５５　イオンタウン1階"
  },
  {
    "store": "モーリーファンタジー今市",
    "address": "日光市豊田字若林７９－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー高崎",
    "address": "高崎市棟高町１４００番地　イオン3階"
  },
  {
    "store": "モーリーファンタジー太田",
    "address": "太田市石原町８１番地　イオン2階"
  },
  {
    "store": "モーリーファンタジー与野",
    "address": "さいたま市中央区本町西５丁目２－９　イオン3階"
  },
  {
    "store": "モーリーファンタジー浦和美園",
    "address": "さいたま市緑区美園五丁目５０番地１　イオンモール3階"
  },
  {
    "store": "モーリーファンタジーレイクタウン",
    "address": "越谷市レイクタウン３丁目１番地１　イオンレイクタウン ｍｏｒｉ3階"
  },
  {
    "store": "モーリーファンタジー北戸田",
    "address": "戸田市美女木東１－３－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー春日部",
    "address": "春日部市下柳４２０－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー川口前川",
    "address": "川口市前川１丁目１番１１号　イオン3階"
  },
  {
    "store": "モーリーファンタジー入間",
    "address": "入間市上藤沢４６２－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー上尾",
    "address": "埼玉県上尾市愛宕三丁目8番1号　イオンモール2階"
  },
  {
    "store": "モーリーファンタジー館山",
    "address": "館山市八幡５４５－１　イオン1階"
  },
  {
    "store": "ＰＡＬＯ市川",
    "address": "市川市鬼高１－１－１　ニッケコルトンプラザ2階"
  },
  {
    "store": "モーリーファンタジー成田",
    "address": "成田市ウイング土屋２４番地　イオン2階"
  },
  {
    "store": "モーリーファンタジー幕張新都心",
    "address": "千葉市美浜区豊砂１－５　イオンモール （ファミリーモール）2階"
  },
  {
    "store": "モーリーファンタジー銚子",
    "address": "銚子市三崎町２丁目２６６０－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー柏",
    "address": "柏市豊町２丁目５番２５号　イオン2階"
  },
  {
    "store": "モーリーファンタジー八千代緑が丘",
    "address": "八千代市緑が丘２丁目１－３　イオン4階"
  },
  {
    "store": "モーリーファンタジー木更津",
    "address": "木更津市築地１－４　イオン2階"
  },
  {
    "store": "モーリーファンタジーソコラ南行徳",
    "address": "市川市南行徳2丁目20番25号"
  },
  {
    "store": "モーリーファンタジー東雲",
    "address": "江東区東雲１丁目９−10　イオン2階"
  },
  {
    "store": "ちきゅうのにわ",
    "address": "墨田区押上一丁目1番2号他　東京ソラマチ5階"
  },
  {
    "store": "PRIZE SPOT PALO碑文谷",
    "address": "目黒区碑文谷４丁目１−１　イオン6階"
  },
  {
    "store": "PRIZE SPOT PALO渋谷A2ビル",
    "address": "渋谷区宇田川町28‐3　アンテナGSビル（通称A2）1階 2階"
  },
  {
    "store": "モーリーファンタジー日の出",
    "address": "西多摩郡日の出町大字平井字三吉野桜木２３７番３　イオン3階"
  },
  {
    "store": "ＰＡＬＯ聖蹟桜ヶ丘",
    "address": "多摩市関戸４－７２　聖蹟桜ヶ丘オーパ店6階"
  },
  {
    "store": "モーリーファンタジー東久留米",
    "address": "東久留米市南沢５丁目１７　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー多摩平の森",
    "address": "日野市多摩平２丁目４番１　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー板橋",
    "address": "板橋区徳丸２丁目６番地１　イオン3階"
  },
  {
    "store": "モーリーファンタジー品川シーサイド",
    "address": "品川区東品川４丁目１２－５　イオン2階"
  },
  {
    "store": "モーリーファンタジーむさし村山",
    "address": "武蔵村山市榎１丁目１番３号　イオン3階"
  },
  {
    "store": "クレーン横丁八王子",
    "address": "八王子市東町１１－３　八王子センチュリーステーションビル1階"
  },
  {
    "store": "モーリーファンタジー久里浜",
    "address": "横須賀市久里浜５丁目１３－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー天王町",
    "address": "横浜市保土ヶ谷区川辺町3　イオン3階"
  },
  {
    "store": "モーリーファンタジー港南台",
    "address": "横浜市港南区港南台３－１－２　イオンフードスタイル4階"
  },
  {
    "store": "モーリーファンタジー港北",
    "address": "横浜市都筑区中川中央１－３１－１－５０８３　モザイクモール5階"
  },
  {
    "store": "モーリーファンタジー茅ヶ崎中央",
    "address": "茅ヶ崎市茅ケ崎３丁目５番１６号　イオン3階"
  },
  {
    "store": "モーリーファンタジー座間",
    "address": "座間市広野台２丁目１０−４　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー秦野",
    "address": "秦野市入船町１２－１　イオン2階"
  },
  {
    "store": "モーリーファンタジークロスガーデン川崎",
    "address": "川崎市幸区小倉５丁目１９番２３号"
  },
  {
    "store": "モーリーファンタジー相模原小山",
    "address": "相模原市中央区小山３－３７－１　相模原小山モール2階"
  },
  {
    "store": "モーリーファンタジー大和鶴間",
    "address": "大和市下鶴間一丁目２番１号　イオン3階"
  },
  {
    "store": "モーリーファンタジー大和",
    "address": "大和市渋谷六丁目６番地１　イオン3階"
  },
  {
    "store": "モーリーファンタジー県央",
    "address": "燕市井土巻３－６５　イオン2階"
  },
  {
    "store": "モーリーファンタジー上越",
    "address": "上越市富岡３４５８番地　アコーレ2階"
  },
  {
    "store": "モーリーファンタジー・ｆ新潟亀田インター",
    "address": "新潟市江南区下早通柳田１丁目１番１号　イオンモール2階"
  },
  {
    "store": "モーリーファンタジー新潟亀田インター",
    "address": "新潟市江南区下早通柳田１丁目１番１号　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー新発田",
    "address": "新発田市住吉町５丁目１１番５号　イオン2階"
  },
  {
    "store": "モーリーファンタジーとなみ",
    "address": "砺波市中神１丁目１７４番地　イオンモール2階"
  },
  {
    "store": "モーリーファンタジーかほく",
    "address": "かほく市内日角地内タ２５番　イオン2階"
  },
  {
    "store": "モーリーファンタジー新小松",
    "address": "小松市清六町315番地　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー白山",
    "address": "白山市横江町土地区画整理事業施工地区内１街区"
  },
  {
    "store": "モーリーファンタジー甲府昭和",
    "address": "山梨県中巨摩郡昭和町飯喰１５０５－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー松本",
    "address": "松本市中央４丁目９－５１　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー佐久平",
    "address": "佐久市佐久平駅南11-10　イオン2階"
  },
  {
    "store": "モーリーファンタジー上田",
    "address": "上田市常田２丁目１２−１８　イオン2階"
  },
  {
    "store": "ＰＡＬＯ諏訪",
    "address": "諏訪市沖田町５－１８　ステーションパーク・諏訪1・2階"
  },
  {
    "store": "モーリーファンタジー中野",
    "address": "中野市大字一本木２５２－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー各務原インター",
    "address": "各務原市那加萱場町３－８　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー関",
    "address": "関市倉知５１６サンサンシティ・マーゴ　イオン1階"
  },
  {
    "store": "モーリーファンタジー・ｆ岐阜",
    "address": "岐阜市正木中１－２－１マーサ２１北館　イオン3階"
  },
  {
    "store": "モーリーファンタジー焼津",
    "address": "焼津市祢宜島５５５　イオン2階"
  },
  {
    "store": "モーリーファンタジー清水",
    "address": "静岡市清水区上原１－６－１６　イオン2階"
  },
  {
    "store": "モーリーファンタジー浜松志都呂",
    "address": "浜松市中央区志都呂町二丁目３７番１号　イオン3階"
  },
  {
    "store": "モーリーファンタジー浜松市野",
    "address": "浜松市中央区天王町字諏訪１９８１－３　イオン2階"
  },
  {
    "store": "モーリーファンタジー富士宮",
    "address": "富士宮市浅間町１－８　イオンモール2階"
  },
  {
    "store": "モーリーファンタジー・ｆ富士南",
    "address": "富士市鮫島１１８－１０　イオンタウン2階"
  },
  {
    "store": "モーリーファンタジー三好",
    "address": "みよし市三好町青木９１番地　イオン2階"
  },
  {
    "store": "モーリーファンタジー木曽川",
    "address": "一宮市木曽川町黒田字南八ツヶ池２５－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー岡崎南",
    "address": "岡崎市戸崎町字ばら山１－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー東浦",
    "address": "知多郡東浦町大字緒川字旭１３－２　イオン1階"
  },
  {
    "store": "モーリーファンタジー長久手",
    "address": "長久手市長久手中央土地区画整理事業地５、１０、１１街区　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー豊橋南",
    "address": "豊橋市野依町字落合１－１２　イオン2階"
  },
  {
    "store": "モーリーファンタジー新豊川",
    "address": "豊川市白鳥町兎足1-16　イオン3階"
  },
  {
    "store": "モーリーファンタジー豊川",
    "address": "豊川市開運通り２－３１　イオン2階"
  },
  {
    "store": "モーリーファンタジー豊田",
    "address": "豊田市広路町１－１　イオンスタイル3階"
  },
  {
    "store": "モーリーファンタジー名古屋茶屋",
    "address": "名古屋市港区西茶屋２丁目１１　イオン3階"
  },
  {
    "store": "モーリーファンタジーワンダーシティ",
    "address": "名古屋市西区二方町４０　イオン3階"
  },
  {
    "store": "モーリーファンタジーナゴヤドーム前",
    "address": "名古屋市東区矢田南４丁目１０２番地の３　イオン3階"
  },
  {
    "store": "モーリーファンタジー・ｆ新瑞橋",
    "address": "名古屋市南区菊住１丁目７－１０　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー大高",
    "address": "名古屋市緑区南大高２丁目４５０番地　イオン3階"
  },
  {
    "store": "モーリーファンタジー伊勢ララパーク",
    "address": "伊勢市小木町曽祢５３８　イオンタウン伊勢ララパーク2階"
  },
  {
    "store": "モーリーファンタジー桑名",
    "address": "桑名市新西方１丁目２２番地　イオン3階"
  },
  {
    "store": "モーリーファンタジー四日市泊",
    "address": "四日市市泊小柳町4-5　イオンタウン2階"
  },
  {
    "store": "モーリーファンタジー津城山",
    "address": "津市久居小野辺町１１３０－７　イオンタウン2階"
  },
  {
    "store": "モーリーファンタジー津南",
    "address": "津市高茶屋小森町145番地　イオンモール3階"
  },
  {
    "store": "ＰＡＬＯ津南",
    "address": "津市高茶屋小森町145番地　イオンモール3階"
  },
  {
    "store": "モーリーファンタジーイオン鈴鹿",
    "address": "鈴鹿市庄野羽山４－１－２　イオン2階"
  },
  {
    "store": "モーリーファンタジー大津一里山",
    "address": "大津市一里山７－１－１　フォレオ大津一里山2階"
  },
  {
    "store": "モーリーファンタジー長浜",
    "address": "長浜市山階町２７１－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー久御山",
    "address": "久世郡久御山町森南大内１５６－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー京都五条",
    "address": "京都市右京区西院追分町２５－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー洛北阪急スクエア",
    "address": "京都市左京区高野西開町36番地　洛北阪急スクエア2階"
  },
  {
    "store": "モーリーファンタジー京都桂川",
    "address": "京都市南区久世高田町３７６番１　イオン3階"
  },
  {
    "store": "モーリーファンタジー福知山",
    "address": "福知山市岩井７９－８　イオン2階"
  },
  {
    "store": "モーリーファンタジー高の原",
    "address": "木津川市相楽台１－１－１　イオンモール4階"
  },
  {
    "store": "モーリーファンタジー茨木",
    "address": "茨木市松ヶ本町８－３０－５　イオンＳＣ3階"
  },
  {
    "store": "モーリーファンタジーニトリモール枚方",
    "address": "枚方市北山１丁目２−１ニトリモール枚方2階"
  },
  {
    "store": "モーリーファンタジー高槻",
    "address": "高槻市萩之庄３－４７－２　イオン3階"
  },
  {
    "store": "モーリーファンタジー堺北花田",
    "address": "堺市北区東浅香山町４－１－１２　イオン2階"
  },
  {
    "store": "モーリーファンタジー四條畷",
    "address": "四條畷市砂四丁目３番２号　イオンスタイル3階"
  },
  {
    "store": "モーリーファンタジー大日",
    "address": "守口市大日東町１番１８号　イオン2階"
  },
  {
    "store": "モーリーファンタジーりんくう泉南",
    "address": "泉南市りんくう南浜３－１　イオン2階"
  },
  {
    "store": "クレーン横丁道頓堀",
    "address": "大阪市中央区道頓堀１丁目４－２２　1階"
  },
  {
    "store": "モーリーファンタジー大阪ドームシティ",
    "address": "大阪市西区千代崎３丁目１３番１　イオン3階"
  },
  {
    "store": "モーリーファンタジー鶴見緑地",
    "address": "大阪市鶴見区鶴見４丁目１７－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー野田阪神",
    "address": "大阪市福島区海老江１－１－２３　イオン4階"
  },
  {
    "store": "モーリーファンタジー喜連瓜破駅前",
    "address": "大阪市平野区瓜破２－１－１３　イオン3階"
  },
  {
    "store": "モーリーファンタジーLINKS UMEDA",
    "address": "大阪市北区大深町１−１　 ヨドバシ梅田タワー LINKS UMEDA5階"
  },
  {
    "store": "モーリーファンタジー伊丹昆陽",
    "address": "伊丹市池尻４－１－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー伊丹",
    "address": "伊丹市藤ノ木１－１－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー・ｆ加西北条",
    "address": "加西市北条町北条３０８－１　イオン2階"
  },
  {
    "store": "モーリーファンタジージェームス山",
    "address": "神戸市垂水区青山台７－７－１　イオン1階"
  },
  {
    "store": "モーリーファンタジー神戸北",
    "address": "神戸市北区上津台８－１－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー猪名川",
    "address": "川辺郡猪名川町白金２－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー尼崎",
    "address": "尼崎市次屋３－１３－１８　イオン2階"
  },
  {
    "store": "モーリーファンタジー姫路大津",
    "address": "姫路市大津区大津町２丁目５番　イオンモール2階"
  },
  {
    "store": "モーリーファンタジー明石",
    "address": "明石市大久保町ゆりのき通り３－３－１　イオン明石3階"
  },
  {
    "store": "モーリーファンタジー橿原",
    "address": "橿原市曲川町７－２０－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー大和郡山",
    "address": "大和郡山市下三橋町７４１　イオン3階"
  },
  {
    "store": "モーリーファンタジー日吉津",
    "address": "西伯郡日吉津村日吉津１１６０－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー鳥取北",
    "address": "鳥取市晩稲３４８番地　イオン2階"
  },
  {
    "store": "モーリーファンタジー出雲",
    "address": "出雲市渡橋町１０６６　イオンモール3階"
  },
  { "store": "ＰＡＬＯ松江", "address": "松江市東朝日町１５１　イオンＳＣ3階" },
  {
    "store": "モーリーファンタジー・ｆ岡山",
    "address": "岡山市北区下石井１丁目２番１号　イオンモール4階"
  },
  {
    "store": "モーリーファンタジー倉敷",
    "address": "倉敷市水江１番地　イオン1階"
  },
  {
    "store": "モーリーファンタジー水島",
    "address": "倉敷市水島高砂町３番１１号　マックスバリュ1階"
  },
  {
    "store": "モーリーファンタジー広島府中",
    "address": "安芸郡府中町大須２－１－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー・ｆ広島祇園",
    "address": "広島市安佐南区祇園３丁目２－１　イオンＳＣ3階"
  },
  { "store": "ＰＡＬＯ防府", "address": "防府市中央町１－３　イオン3階" },
  {
    "store": "モーリーファンタジー徳島",
    "address": "徳島市南末広４番１号　イオンモール4階"
  },
  {
    "store": "モーリーファンタジー・ｆ綾川",
    "address": "綾歌郡綾川町萱原８２２－１　イオンＳＣ3階"
  },
  {
    "store": "モーリーファンタジー南松山",
    "address": "松山市朝生田町５丁目１番２５号　ジョー・プラ2階"
  },
  {
    "store": "モーリーファンタジー高知",
    "address": "高知市秦南町１丁目４－８　イオン2階"
  },
  {
    "store": "モーリーファンタジー福岡",
    "address": "糟屋郡粕屋町大字酒殿字老ノ木１９２－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー大野城",
    "address": "大野城市錦町４－１－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー筑紫野",
    "address": "筑紫野市立明寺４３４－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー直方",
    "address": "直方市湯野原２丁目１番１号　イオン2階"
  },
  {
    "store": "モーリーファンタジーマリナタウン",
    "address": "福岡市西区豊浜３－１－１０　イオン2階"
  },
  {
    "store": "モーリーファンタジー福岡伊都",
    "address": "福岡市西区北原１丁目２番１号　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー笹丘",
    "address": "福岡市中央区笹丘１－２８－７４　イオンB1階"
  },
  {
    "store": "モーリーファンタジー香椎浜",
    "address": "福岡市東区香椎浜３－１２－１　イオンモール2階"
  },
  {
    "store": "モーリーファンタジー若松",
    "address": "北九州市若松区二島１－３－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー八幡東",
    "address": "北九州市八幡東区東田３丁目２－１０２　イオン3階"
  },
  {
    "store": "モーリーファンタジー佐賀大和",
    "address": "佐賀市大和町大字尼寺３５３５番地　イオンモール2階"
  },
  {
    "store": "モーリーファンタジー唐津",
    "address": "唐津市鏡字立神４６７１　イオン2階"
  },
  {
    "store": "モーリーファンタジー大塔",
    "address": "佐世保市大塔町１４－２　イオン3階"
  },
  {
    "store": "モーリーファンタジー時津",
    "address": "西彼杵郡時津町浜田郷７５１－５　イオン2階"
  },
  {
    "store": "モーリーファンタジー大村",
    "address": "大村市幸町２５－２００　イオン2階"
  },
  {
    "store": "モーリーファンタジー東長崎",
    "address": "長崎市田中町１０２７－８　イオン2階"
  },
  {
    "store": "モーリーファンタジー有家",
    "address": "南島原市有家町山川１３５－１　イオン1階"
  },
  {
    "store": "モーリーファンタジー熊本",
    "address": "上益城郡嘉島町上島字長池２２３２　イオン2階"
  },
  {
    "store": "モーリーファンタジー天草",
    "address": "天草市亀場町食場後山下７４０　イオン2階"
  },
  {
    "store": "モーリーファンタジーパークプレイス大分",
    "address": "大分市公園通り西２丁目－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー延岡",
    "address": "延岡市旭町２－２－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー宮崎",
    "address": "宮崎市新別府町江口８６２－１　イオン2階"
  },
  {
    "store": "モーリーファンタジー姶良",
    "address": "姶良市西餅田２６４－１　イオン3階"
  },
  {
    "store": "PRIZE SPOT PALO姶良",
    "address": "姶良市西餅田２６４－１　イオン3階"
  },
  {
    "store": "モーリーファンタジー鹿児島",
    "address": "鹿児島市東開町７　イオンモール3階"
  },
  {
    "store": "モーリーファンタジー隼人国分",
    "address": "霧島市隼人町見次１２２９　イオン2階"
  },
  {
    "store": "モーリーファンタジーライカム",
    "address": "中頭郡北中城村アワセ土地区画整理事業区画内４街区　イオンライカム4階"
  },
  {
    "store": "モーリーファンタジー那覇",
    "address": "那覇市金城５－１０－２　イオン3階"
  },
  { "store": "モーリーオンライン", "address": "https://www.molly.online" }
]
