export const adress = [
  {
    store: "モーリーファンタジー東雲",
    address: "江東区東雲１丁目９−10　イオン2階",
    latitude: 35.64872234585459,
    longitude: 139.80211690357365,
  },
  {
    store: "ちきゅうのにわ",
    address: "墨田区押上一丁目1番2号他　東京ソラマチ5階",
    latitude: 35.71049612356556,
    longitude: 139.8115909612481,
  },
  {
    store: "PRIZE SPOT PALO碑文谷",
    address: "目黒区碑文谷４丁目１−１　イオン6階",
    latitude: 35.62262738030051,
    longitude: 139.68418591494373,
  },
  {
    store: "PRIZE SPOT PALO渋谷A2ビル",
    address: "渋谷区宇田川町28‐3　アンテナGSビル（通称A2）1階 2階",
    latitude: 35.660303840794306,
    longitude: 139.69813773795997,
  },
  {
    store: "モーリーファンタジー日の出",
    address: "西多摩郡日の出町大字平井字三吉野桜木２３７番３　イオン3階",
    latitude: 35.73463368704771,
    longitude: 139.27500846864916,
  },
  {
    store: "ＰＡＬＯ聖蹟桜ヶ丘",
    address: "多摩市関戸４－７２　聖蹟桜ヶ丘オーパ店6階",
    latitude: 35.649933999967374,
    longitude: 139.44688326494514,
  },
  {
    store: "モーリーファンタジー東久留米",
    address: "東久留米市南沢５丁目１７　イオンモール3階",
    latitude: 35.74519347491199,
    longitude: 139.5273695950926,
  },
  {
    store: "モーリーファンタジー多摩平の森",
    address: "日野市多摩平２丁目４番１　イオンモール3階",
    latitude: 35.662170992203166,
    longitude: 139.3809015646742,
  },
  {
    store: "モーリーファンタジー板橋",
    address: "板橋区徳丸２丁目６番地１　イオン3階",
    latitude: 35.7702929338021,
    longitude: 139.66096816097945,
  },
  {
    store: "モーリーファンタジー品川シーサイド",
    address: "品川区東品川４丁目１２－５　イオン2階",
    latitude: 35.61092693677739,
    longitude: 139.74904505357182,
  },
  {
    store: "モーリーファンタジーむさし村山",
    address: "武蔵村山市榎１丁目１番３号　イオン3階",
    latitude: 35.746521208925316,
    longitude: 139.38483443611415,
  },
  {
    store: "クレーン横丁八王子",
    address: "八王子市東町１１－３　八王子センチュリーステーションビル1階",
    latitude: 35.65815238381824,
    longitude: 139.33856125330266,
  },
]
